{
  "questions": [
    {
      "id": 1,
      "question_text": "Ποιο είναι το σενάριο για το οποίο αιτείστε τη χορήγηση δελτίου μετακίνησης ΑΜΕΑ;",
      "options": [
        {
          "id": 1,
          "option_text": "Πρώτη έκδοση δελτίου μετακίνησης",
          "next_step": 2,
          "terminate": false
        },
        {
          "id": 2,
          "option_text": "Ανανέωση δελτίου μετακίνησης",
          "next_step": 2,
          "terminate": false
        },
        {
          "id": 3,
          "option_text": "Αντικατάσταση δελτίου λόγω απώλειας",
          "next_step": 6,
          "terminate": false
        }
      ]
    },
    {
      "id": 2,
      "question_text": "Λαμβάνετε επίδομα από τον ΟΠΕΚΑ στα πλαίσια των προγραμμάτων οικονομικής ενίσχυσης τυφλότητας και Σοβαρής και Βαριάς νοητικής υστέρησης, ή εάν δεν είστε εγγεγραμμένος στο μητρώο του ΟΠΕΚΑ έχετε γνωμάτευση Υγειονομικής Επιτροπής που να αναφέρει ότι είστε τυφλός ή έχετε οπτική αναπηρία-αναπηρία όρασης με ποσοστό 80% και άνω ή έχετε δείκτη νοημοσύνης κάτω του 34, ή νοητική υστέρηση με ποσοστό αναπηρίας 80% και άνω ή διάχυτες αναπτυξιακές διαταραχές (παιδικός αυτισμός, αυτισμός) με ποσοστό αναπηρίας 80% και άνω;",
      "options": [
        {
          "id": 1,
          "option_text": "Ναι, λαμβάνω επίδομα από τον ΟΠΕΚΑ για τυφλότητα ή Σοβαρή και Βαριά νοητική υστέρηση",
          "next_step": 3,
          "terminate": false,
          "evidences": [
            {
              "id": 3,
              "required_evidence": "Βεβαίωση λήψης οικονομικής ενίσχυσης ΑΜΕΑ (επίδομα) από τον ΟΠΕΚΑ."
            }
          ]
        },
        {
          "id": 2,
          "option_text": "Ναι, δεν είμαι εγγεγραμμένος στο μητρώο του ΟΠΕΚΑ αλλά έχω γνωμάτευση Υγειονομικής Επιτροπής για τις αναφερόμενες περιπτώσεις",
          "next_step": 3,
          "terminate": false,
          "evidences": [
            {
              "id": 2,
              "required_evidence": "Γνωμάτευση Υγειονομικής Επιτροπής σε ισχύ, όπου θα αναγράφεται το παθολογοανατομικό ποσοστό αναπηρίας (τουλάχιστον 67%)"
            }
          ]
        },
        {
          "id": 3,
          "option_text": "Όχι",
          "next_step": null,
          "terminate": true,
          "termination_reason": "Δεν πληροίτε την προϋπόθεση αναπηρίας (συνθήκη 4). Η διαδικασία τερματίζεται."
        }
      ]
    },
    {
      "id": 3,
      "question_text": "Διαμένετε μόνιμα σε μια από τις Περιφερειακές Ενότητες της χώρας; (Για ΑΜΕΑ υπηκόους τρίτων χωρών απαιτείται η νόμιμη και μόνιμη διαμονή στη χώρα.)",
      "options": [
        {
          "id": 1,
          "option_text": "Ναι",
          "next_step": 4,
          "terminate": false,
          "evidences": [
            {
              "id": 6,
              "required_evidence": "Υπεύθυνη Δήλωση του Ν. 1599/86 περί της ακριβούς διεύθυνσης μονίμου διαμονής."
            }
          ]
        },
        {
          "id": 2,
          "option_text": "Όχι",
          "next_step": null,
          "terminate": true,
          "termination_reason": "Δεν πληροίτε την προϋπόθεση μόνιμης κατοικίας/διαμονής/εγκατάστασης (συνθήκες 2 και 5). Η διαδικασία τερματίζεται."
        }
      ]
    },
    {
      "id": 4,
      "question_text": "Πληροίτε την εισοδηματική προϋπόθεση; Το ετήσιο συνολικό δηλωθέν εισόδημα δεν υπερβαίνει: 1. τις 23.000 € για ατομικό ή 2. τις 29.000 € για οικογενειακό (προσαυξημένο κατά 5.600 € για κάθε επιπλέον εξαρτώμενο μέλος με αναπηρία 67% και άνω), ή υπερβαίνει τα όρια αλλά μετά αφαίρεση ποσών ΟΠΕΚΑ δικαιούστε 50% στα υπεραστικά ΚΤΕΛ, ή είστε ολικά τυφλός (ν. 958/1979) ή συνοδός τους και εξαιρείστε, ή με υπεύθυνη δήλωση δεν επιθυμείτε δελτίο για αστικά αλλά μόνο για υπεραστικά ΚΤΕΛ;",
      "options": [
        {
          "id": 1,
          "option_text": "Ναι, το ετήσιο συνολικό δηλωθέν εισόδημα δεν υπερβαίνει τα όρια για δωρεάν μετακίνηση",
          "next_step": 5,
          "terminate": false,
          "evidences": [
            {
              "id": 8,
              "required_evidence": "Εκκαθαριστικό σημείωμα τελευταίας φορολογικής δήλωσης."
            }
          ]
        },
        {
          "id": 2,
          "option_text": "Ναι, υπερβαίνει τα όρια αλλά μετά την αφαίρεση των ποσών από ΟΠΕΚΑ δικαιούμαι μετακίνηση με 50% έκπτωση στα υπεραστικά ΚΤΕΛ",
          "next_step": 5,
          "terminate": false,
          "evidences": [
            {
              "id": 10,
              "required_evidence": "Βεβαίωση ποσού προνοιακού επιδόματος από τον ΟΠΕΚΑ."
            }
          ]
        },
        {
          "id": 3,
          "option_text": "Ναι, είμαι ολικά τυφλός (ν. 958/1979, Α191) ή συνοδός τους και εξαιρούμαι από τα εισοδηματικά όρια",
          "next_step": 5,
          "terminate": false
        },
        {
          "id": 4,
          "option_text": "Ναι, με υπεύθυνη δήλωση δεν επιθυμώ δελτίο για αστικά μέσα αλλά μόνο για υπεραστικά ΚΤΕΛ",
          "next_step": 5,
          "terminate": false,
          "evidences": [
            {
              "id": 6,
              "required_evidence": "Υπεύθυνη Δήλωση του Ν. 1599/86 περί της ακριβούς διεύθυνσης μονίμου διαμονής."
            }
          ]
        },
        {
          "id": 5,
          "option_text": "Όχι, δεν πληρώ καμία από τις παραπάνω περιπτώσεις",
          "next_step": null,
          "terminate": true,
          "termination_reason": "Δεν πληροίτε την εισοδηματική προϋπόθεση (συνθήκη 1). Η διαδικασία τερματίζεται."
        }
      ]
    },
    {
      "id": 5,
      "question_text": "Είστε πολίτης τρίτων χωρών και έχετε καταστεί ανίκανοι για εργασία μετά από εργατικό ατύχημα σε ελληνικό έδαφος;",
      "options": [
        {
          "id": 1,
          "option_text": "Ναι",
          "next_step": null,
          "terminate": false,
          "evidences": [
            {
              "id": 5,
              "required_evidence": "Ιατρική βεβαίωση νοσηλείας από Δημόσιο Νοσοκομείο στο οποίο θα βεβαιώνεται η νοσηλεία μετά από το ατύχημα"
            },
            {
              "id": 11,
              "required_evidence": "Άδεια διαμονής / Αποδεικτικό νόμιμης διαμονής ή σχετικό δελτίο ασύλου"
            }
          ]
        },
        {
          "id": 2,
          "option_text": "Όχι",
          "next_step": null,
          "terminate": false
        }
      ]
    },
    {
      "id": 6,
      "question_text": "Είναι αυτή η πρώτη φορά που χάνετε το δελτίο μετακίνησης;",
      "options": [
        {
          "id": 1,
          "option_text": "Ναι (πρώτη απώλεια)",
          "next_step": 2,
          "terminate": false,
          "evidences": [
            {
              "id": 9,
              "required_evidence": "Βεβαίωση από αστυνομική Αρχή για την απώλεια του δελτίου"
            }
          ]
        },
        {
          "id": 2,
          "option_text": "Όχι (δεύτερη ή περισσότερες φορές)",
          "next_step": null,
          "terminate": true,
          "termination_reason": "Σε περίπτωση δεύτερης απώλειας δεν επαναχορηγείται δελτίο μετακίνησης. Η διαδικασία τερματίζεται."
        }
      ]
    }
  ]
}